export default {
  hero: {
    heading: '5分以内にビットコインを購入する',
    subheading: '自分のための無料のビットコインウォレットを入手してください。 VISAまたはMastercardでビットコインを簡単に購入し、ビットコインをオンライン支払いに使用しましょう。',
  },
  buy: {
    pay: '現地通貨で支払う',
    receive: 'BTCで受け取る',
    btn: 'BTCを購入'
  },
  how: {
    heading1: 'アカウントの作成',
    subheading1: '仮想通貨の旅はここから始まります！電子IDを使用して登録し、今日から仮想通貨業界に参加しましょう。手順は簡単で安全です。',
    heading2: '3つのステップでビットコインを購入する',
    subheading2: '2分以内にビットコインを使い始めましょう。ビットコインを受け入れる何千ものベンダーとビットコインを使いましょう。',
    heading3: 'ビットコインウォレットを入手する',
    subheading3: '自分のための無料のビットコインウォレットを入手してください。私たちの暗号化されたウォレットを使用すると、ビットコインを安全に保管したり、使用したりできます。'
  },
  references: {
    heading: 'メディア掲載情報'
  },
  why: {
    subheading: 'ビットコインをオンラインで購入する',
    heading: 'なぜNordikcoinを選ぶべきですか?',
    description: '我々の能力とユーザーへの配慮を示すための素晴らしいテキスト。我々のチームは信頼できる個人で構成されていることを誇りに思っており、信頼できるプラットフォームの構築に努めています。',
    feature1heading: 'セキュリティ',
    feature1description: 'ユーザーの個人情報を保護し、すべての取引を安全に行うために、弊社のサービスでは、多数の電子IDソリューションを介した登録とログインが必要です。これにより、プラットフォーム全体が安全で健全に保たれます。',
    feature2heading: '人気',
    feature2description: '多くの顧客は、NordikCoinを使用してBTCを購入することを選択することに満足しています。 我々は、すべてのユーザーのビットコインと仮想通貨のニーズに応える、簡単で安価で安全な場所を提供します。',
    feature3heading: 'シンプルさ',
    feature3description: 'NordikCoinで最初のビットコインを購入するのは簡単です。購入金額を選択してから、ご希望の支払い方法でチェックアウトしてください。 購入は即座に完了し、仮想通貨はビットコインウォレットに転金されます。',
    feature4heading: '信頼性',
    feature4description: 'NordikCoinは、ビットコインのマキシマリストと技術者の専門家チームによって運営されており、本社はエストニアの美しいタリンにあります。 我々は、ユーザーのすべての仮想通貨のニーズに対応します。',
    btn: 'ビットコインを購入し始める'
  },
  bitcoin: {
    subheading: 'ビットコインの価値',
    heading: 'ビットコインの価値をオンラインで確認する',
    data1title: '現在のビットコイン価格',
    data2title: '変化率（24H）',
    data3title: '時価総額',
    data4title: 'ボリューム（24H）'
  },
  call: {
    subheading: '始める',
    heading: '今すぐビットコインを購入しよう',
    description: '自分のための無料のビットコインウォレットを入手してください。 VISAまたはMastercardでビットコインを簡単に購入し、ビットコインをオンライン支払いに使用しましょう。',
    btn: 'ビットコインを購入し始める'
  }
}
